{
  "main": {
    "title": "Yardım ve Destek",
    "description": "Sorularınıza cevap bulun ve yardım alın"
  },
  "exams": {
    "title": "Sınavlar",
    "description": "Sınav sistemi ve kurallar"
  },
  "sections": {
    "examGuide": {
      "title": "Sınav Rehberi",
      "description": "Sınav kuralları ve dikkat edilmesi gereken hususlar",
      "rules": {
        "rule1": "Notu VF olan öğrenci finale giremez; girse bile sınavı değerlendirmeye alınmaz. VF durumunu 'Sonuçlar' sayfasından kontrol edebilirsiniz.",
        "rule2": "Sınavlar 20 adet çoktan seçmeli sorudan oluşur. Puanlama: doğru sayısından yanlışların dörtte biri çıkarılarak ham puan bulunur; negatif ise ham puan sıfır kabul edilir.",
        "rule3": "Sınavda kimlik kontrolü yapılacaktır. Öğrencinin yanında kimlik kartı, geçerli TC kimlik kartı, ehliyet veya pasaport bulundurması gerekir.",
        "rule4": "Sınava ilk 30 dakikadan sonra gelen öğrenci sınava alınmaz. Ayrıca sınavın ilk 45 dakikasında öğrenciler sınıftan ayrılamaz; acil durum hariç çıkan öğrencinin sınavı sonlandırılır ve cevap kağıdı teslim alınır.",
        "rule5": "Optik cevap kâğıdı doğru ve eksiksiz şekilde kurşun kalemle doldurulmalıdır.",
        "rule6": "Sınav süresince fazla kağıt, hesap makinesi, cep telefonu, akıllı saat gibi cihazlar kullanılmaz; telefonlar kapalı ve öğrencinin üzerinde bulunmayacaktır.",
        "rule7": "Sınava girmeyen öğrencinin sınavı geçersiz sayılır.",
        "rule8": "Kopya çekme, kopya verme veya sınavı aldatmaya yönelik davranış tespit edilirse ilgili öğrencinin sınavı geçersiz sayılır ve 2547 sayılı Yükseköğretim Kanunu'nun 54. maddesi gereği işlem yapılır.",
        "rule9": "Ayrıntılı bilgi için: Fen-Edebiyat Fakültesi Havuz Dersleri Sınav Kuralları."
      }
    ,
    "conclusion": "Sınavlarda başarılar dileriz."
    },
    "makeupExamGuide": {
      "title": "Yarıyıl Sonu Mazeret Sınavları",
      "description": "Mazeret sınavı başvuru ve kuralları",
      "warningTitle": "Önemli Uyarı",
      "warningDescription": "Mazeret sınavı için kendi fakültelerine başvuruda bulunmuş öğrenciler, durumlarını buradan sorgulayabilirler. Bu öğrenciler için, sınav notu olarak mazeret sınavından alacakları not geçerli olacaktır.",
      "applicationConditionsTitle": "Başvuru Koşulları",
      "applicationConditions": "Fakültenize başvurduysa ve kararınız gelecekse, sınava giriniz.",
      "scheduleTitle": "Mazeret Sınav Programı",
      "scheduleDuration": "Süre: 120 dakika",
      "additionalInfo": "İki mazeret sınavına girecekler için sınav başlangıcı 09:00, süresi 240 dakikadır."
    },
    "opticalForm": {
      "title": "Optik Yanıt Kağıdı",
      "description": "Optik form doldurma kuralları ve örnekler"
    },
    "examAppeals": {
      "title": "Sınav Sonuçlarına İtiraz",
      "description": "Sınav sonuçlarına itiraz etme prosedürü"
    },
    "quizGuide": {
      "title": "Kısa Sınav Rehberi",
      "description": "Kısa sınavlar hakkında bilgi ve nasıl katılınacağı"
    },
    "makeupExams": {
      "title": "Mazeret Sınavları",
      "description": "Mazeret sınavı politikaları ve prosedürleri hakkında detaylar"
    }
  }
}
