{
  "main": {
    "title": "Help & Support",
    "description": "Find answers to your questions and get assistance"
  },
  "exams": {
    "title": "Exams",
    "description": "Exam system and rules"
  },
  "sections": {
    "examGuide": {
      "title": "Exam Guide",
      "description": "Exam rules and important notices",
      "rules": {
        "rule1": "Students with a VF grade cannot sit the final; if they do, the exam will not be evaluated. VF status can be checked on the 'Results' page.",
        "rule2": "Exams consist of 20 multiple-choice questions. Scoring: the raw score is calculated by subtracting one quarter of the number of wrong answers from the number of correct answers; negative raw scores are treated as zero.",
        "rule3": "Identity verification will be performed. Students must present their student ID, valid national ID, driver's license, or passport.",
        "rule4": "Students arriving after the first 30 minutes will not be admitted. Additionally, during the first 45 minutes students may not leave the classroom; except for emergencies, if a student leaves the exam their answer sheet will be collected and the exam considered finished.",
        "rule5": "Optical answer sheets must be filled in correctly and completely using a pencil.",
        "rule6": "No extra paper or calculators will be allowed. Mobile phones, smartwatches, etc. must be turned off and not on the student during the exam.",
        "rule7": "Students who do not attend their registered exam will have their exam invalidated.",
        "rule8": "If copying, aiding copying, or other dishonest behavior is detected, the involved students' exams will be invalidated and disciplinary procedures will be applied according to Article 54 of the Higher Education Law (No. 2547).",
        "rule9": "For detailed information, see: Faculty of Science and Letters Pool Course Exam Rules."
      }
    ,
    "conclusion": "We wish you success in the exams."
    },
    "makeupExamGuide": {
      "title": "End of Semester Makeup Exams",
      "description": "Makeup exam application and rules",
      "warningTitle": "Important Notice",
      "warningDescription": "Students who have applied to their faculties for makeup exams can check their status here. For these students, the grade from the makeup exam will be valid.",
      "applicationConditionsTitle": "Application Conditions",
      "applicationConditions": "If you have applied to your faculty and your decision is coming, take the exam.",
      "scheduleTitle": "Makeup Exam Schedule",
      "scheduleDuration": "Duration: 120 minutes",
      "additionalInfo": "For those taking two makeup exams, the exam starts at 09:00 with a duration of 240 minutes."
    },
    "opticalForm": {
      "title": "Optical Answer Sheet",
      "description": "Optical form filling rules and examples"
    },
    "examAppeals": {
      "title": "Objections to Exam Results",
      "description": "Procedure for appealing exam results"
    },
    "quizGuide": {
      "title": "Quiz Guide",
      "description": "Information about quizzes and how to take them"
    },
    "makeupExams": {
      "title": "Makeup Exams",
      "description": "Details on makeup exam policies and procedures"
    }
  }
}
